const cardData = [
  {
    title: "費用のお悩み",
    subtitle: [
      "毎月のライセンス料が高くて辛い",
      "今からツールを変えようとすると、",
      "データ移行だけで何百万と必要になってしまう",
      "システム改修は費用が高い",
      "ライセンス料以外にサーバー維持費など毎月の支払いが高くなっている",
    ],
  },
  {
    title: "使いづらさのお悩み",
    subtitle: [
      "今のシステムでは足りない機能がある",
      "何度も同じ入力作業に飽き飽きしている",
      "紙での契約もまだまだ使う必要がある",
      "今の業務にピッタリ合うツールがわからない",
    ],
  },
  {
    title: "外部アプリ連携でのお悩み",
    subtitle: [
      "ECから都度販売データをインポートしてる",
      "会社の都合で会計ツールとの連携が必要",
      "結局レポートはEXCELでやっている",
    ],
  },
];

export default cardData;
